{
    "mottos": [{
            "text": "Your anger gives you great power. But if you Iet it, it will destroy you as it almost did me."
        },
        {
            "text": "So you came back to die with your city!"
        },
        {
            "text": "Dr. Crane isn't here right now. But if you'd like to make an appointment."
        },
        {
            "text": "Behind you, stands a symbol of oppression. Blackgate Prison, where a thousand men have languished under the name of this man: Harvey Dent."
        },
        {
            "text": "To manipulate the fears in others, you must first master your own. Are you ready to begin?"
        },
        {
            "text": "I hope you're not a member of the fire brigade."
        },
        {
            "text": "I'm not sure you made it loud enough, sir."
        },
        {
            "text": "I just the took to calling it the Bat. And yes Mr. Wayne, it does come in black."
        },
        {
            "text": "Seven hundred twelve counts of extortion. Eight hundred and forty - nine counts of racketeering. Two hundred and forty - six counts of fraud. Eighty - seven counts of conspiracy murder.Five hundred and twenty - seven counts of obstruction of justice. How do the defendants plead?"
        },
        {
            "text": "Do you want my opinion? You need to lighten up."
        },
        {
            "text": "You know how to disappear. We can teach you to become truly invisible."
        },
        {
            "text": "You know what you said about the structures becoming shackles. You were right and I can't take it, the injustice. I mean, no one ever's gonna know who saved the entire city."
        },
        {
            "text": "I believe whatever doesn't kill you simply makes you... stranger."
        },
        {
            "text": "Bane was a member of the League of Shadows. And then he was excommunicated. And any man who is too extreme for Ra's Al Ghul, is not to be trifled with."
        },
        {
            "text": "You should use your full name. I like that name, Robin."
        },
        {
            "text": "I seek the means to fight injustice. To turn fear against those who prey on the fearful."
        },
        {
            "text": "Master Wayne, you've been gone a long time. You look very fashionable. Apart from the mud."
        },
        {
            "text": "Well, you see... I'm buying this hotel and setting some new rules about the pool area."
        },
        {
            "text": "You are in hell, little man. And I am the devil."
        },
        {
            "text": "I'll be standing where l belong. Between you and the peopIe of Gotham."
        },
        {
            "text": "You fight like a younger man, there's nothing held back. It's admirable, but mistaken."
        },
        {
            "text": "Just know that there are those of us who care about what you do with your future."
        },
        {
            "text": "Pretty soon we will be chasing down over due library books."
        },
        {
            "text": "There is a prison in a more ancient part of the world. A pit where men are thrown to suffer and die. But sometimes a man rises from the darkness. Sometimes, the pit sends something back."
        },
        {
            "text": "Introduce a little anarchy, upset the established order and everything becomes chaos. I'm an agent of chaos. Oh, and you know the thing about chaos? It's fair."
        },
        {
            "text": "Are you so desperate to fight criminals that you lock yourself in to take them on one at a time ?"
        },
        {
            "text": "Pretty soon we will be chasing down over due library books."
        },
        {
            "text": "I had a vision of a world without Batman. The Mob ground out a little profit and the police tried to shut them down one block at a time. And it was so boring. I've had a change of heart. I don't want Mr Reese spoiling everything but why should I have all the fun? Let's give someone else a chance. If Coleman Reese isn't dead in 60 minutes then I blow up a hospital."
        },
        {
            "text": "It's not just your name, sir. It's your father's name. And it's all that's left of him. Don't destroy it."
        },
        {
            "text": "Do I really look like a guy with a plan?"
        },
        {
            "text": "When their enemies were at the gates the Romans would suspend democracy and appoint one man to protect the city. It wasn't considered an honor, it was a public service."
        },
        {
            "text": "I just want my phone call."
        },
        {
            "text": "Gordon... You do like to play things pretty close to the chest."
        },
        {
            "text": "It's not who I am underneath but what I do that defines me."
        },
        {
            "text": "And as for the television's so - called plan, Batman has no jurisdiction."
        },
        {
            "text": "I'm Batman"
        },
        {
            "text": "This is what happens when an unstoppable force meets an immovable object."
        },
        {
            "text": "You see, I'm a guy of simple taste. I enjoy dynamite and gunpowder and gasoline."
        },
        {
            "text": "Death does not wait for you to be ready! Death is not considerate of fair! And make no mistake, here you face death. Tiger. Jujitsu. Panther. You're skilled. But this is not a dance. And you are afraid. But not of me. Tell us Mr. Wayne, what do you fear?"
        },
        {
            "text": "The training is nothing! Will is everything! The will to act."
        },
        {
            "text": "Theatricality and deception, powerful agents to the uninitiated. But we are initiated aren't we, Bruce? Members of the League of Shadows. And you betrayed us."
        },
        {
            "text": "Very well. Death! By exile."
        },
        {
            "text": "Why do we fall, sir? So that we can learn to pick ourselves up."
        },
        {
            "text": "You can swapnot sleeping in a penthouse... for not sleeping in a mansion. Whenever you stitch yourself up, you do make a bloody mess."
        },
        {
            "text": "But it's not who you are underneath... it's what you do that defines you."
        },
        {
            "text": "No guns, no killing."
        },
        {
            "text": "This town deserves a better class of criminal and I'm gonna give it to them. Tell your men they work for me now. This is my city."
        },
        {
            "text": "I am the League of Shadows."
        },
        {
            "text": "Just you, sir? Don't worry, Master Wayne. It takes a little time to get back in the swing of things."
        },
        {
            "text": "I got another another job. Your."
        },
        {
            "text": "Maybe someday, when Gotham no longer needs Batman I'll see him again."
        },
        {
            "text": "Hero can be anyone. Even a man knowing something as simple and reassuring as putting a coat around a young boy shoulders to let him know the world hadn't ended."
        },
        {
            "text": "And why do we fall? So we can learn to pick ourselves up."
        },
        {
            "text": "You must become more than just a man in the mind of you opponent."
        },
        {
            "text": "Bats frighten me. It's time my enemies shared my dread."
        },
        {
            "text": "Oh, hee - hee, aha. Ha, ooh, hee, ha - ha, ha - ha. And I thought my jokes were bad."
        },
        {
            "text": "Peace has cost you your strength. Victory has defeated you."
        },
        {
            "text": "I seek the means to fight injustice. To turn fear against those who prey on the fearful."
        },
        {
            "text": "Now choice is yours: exile or death?"
        },
        {
            "text": "Ah yes! I was wondering what would weight first. Your spirit... or your body?"
        },
        {
            "text": "Do you wanna know why I use a knife? Guns are too quick. You can't savor all the... little emotions. You see, in their last moments, people show you who they really are. So in a way, I knew your friends better than you ever did. Would you like to know which of them were cowards?"
        },
        {
            "text": "Well these conversation used to end with an unusual request. Well, let me show you some stuff, anyway. Just for old times' sake."
        },
        {
            "text": "I can't do that as Bruce Wayne... as a man. I'm flesh and blood. I can be ignored, destroyed. But as a symbol, I can be incorruptible, I can be everlasting."
        },
        {
            "text": "Gotham's been good to our family, but the city's been suffering. People less fortunate than us have been enduring very hard times. So we built a new, cheap, public transportation system to unite the city. And at the center, Wayne tower."
        },
        {
            "text": "This isn't a car."
        },
        {
            "text": "Speak of the devil, and he shall appear."
        },
        {
            "text": "But I know the rage that drives you. That impossible anger strangIing the grief until the memory of your loved one is just poison in your veins. And one day, you catch yourself wishing the person you loved had never existed so you'd be spared your pain."
        },
        {
            "text": "I'm not wearing hockey pads."
        },
        {
            "text": "A little the worse for wear, I'm afraid."
        },
        {
            "text": "My anger outweights my guilt."
        },
        {
            "text": "Accomplice? I'm gonna tell them the whole thing was your idea."
        },
        {
            "text": "You have nothing, nothing to threaten me with. Nothing to do with all your strength."
        },
        {
            "text": "Criminals thrive on the indulgence of society's understanding."
        },
        {
            "text": "What if, before she died, she wrote a letter saying she chose Harvey Dent over you? And what if, to spare you pain, I burnt that letter?"
        },
        {
            "text": "It was a dog. It was a big dog."
        },
        {
            "text": "Someone like you. Someone who'll rattle the cages."
        },
        {
            "text": "Breathe in your fears. Face them. To conquer fear, you must become fear. You must bask in the fear of other men. And men fear most what they cannot see. You have to become a terrible thought. A wraith. You have to become an idea! Feel terror cloud your senses. Feel its power to distort. To control. And know that this power can be yours. Embrace your worst fear. Become one with the darkness."
        },
        {
            "text": "Or perhaps he's wondering why someone would shoot a man before throwing him out of the plane."
        },
        {
            "text": "Does it come in black?"
        },
        {
            "text": "I give a damn because a good man once made me responsible for what was most precious to him in the whole world."
        },
        {
            "text": "I will go back to Gotham and I will fight men Iike this but I will not become an executioner."
        },
        {
            "text": "Perhaps you should read the instructions first?"
        },
        {
            "text": "Ooh, you think darkness is your ally? You merely adopted the dark, I was born in it. Molded by it. I didn't see the light until I was already a man. By then there was nothing to be but blinded."
        },
        {
            "text": "That's a lovely lovely voice!"
        },
        {
            "text": "Your Punishment Must Be More Severe."
        },
        {
            "text": "As Gotham's favored son you will be ideally placed to strike at the heart of criminality."
        },
        {
            "text": "If you can tell me the Russian for \"apply your own bloody suntan lotion.\""
        },
        {
            "text": "How can you move faster than possible, fight longer than possible, without the most powerful impulse of the spirit? The fear of death."
        },
        {
            "text": "When a forest grows too wild, a purging fire is inevitable and natural. Tomorrow the world will watch in horror as its greatest city destroys itself. The movement back to harmony will be unstoppable this time."
        },
        {
            "text": "Take a look, his speed, his ferocity, his training. I see the power of belief. I see the League of Shadows resurgent."
        },
        {
            "text": "I speak for the rest of the board and Mr Wayne, in expressing our own excitement."
        },
        {
            "text": "You hung up your cape and your cowl but you didn't move on. You never went to find a life."
        },
        {
            "text": "I've sewn you up, I've set your bones, but I won't bury you. I've buried enough members in the Wayne family."
        },
        {
            "text": "I'm Gotham's reckoning. It'll end the ball of damns you've all been living on. A necessary evil."
        },
        {
            "text": "They scream and they cry much as you're doing now."
        },
        {
            "text": "Tomorrow, you will be released. If you are bored of brawling with thieves and want to achieve something there is a rare blue flower that grows on the eastern slopes. Pick one of these flowers. If you can carry it to the top of the mountain, you may find what you were looking for in the first place."
        },
        {
            "text": "Because some men aren't looking for anything logical, like money. They can't be bought, bullied, reasoned or negotiated with. Some men just wanna watch the world burn."
        },
        {
            "text": "No, no, no. A vigilante is just a man lost in scramble for his own gratification. He can be destroyed or locked up. But if you make yourself more than just a man, if you devote yourself to an idel and if they can't stop you then you become something else entirely. Legend, Mr Wayne."
        },
        {
            "text": "No, no, no, I kill the bus driver."
        },
        {
            "text": "Carbon fiber, .28 caliber, made in China. If you wanna kill a public servant, Mr Maroni... I recommend you buy American."
        },
        {
            "text": "Joker is a ****!"
        }]
}
